{
  "title": "transloco en",
  "dynamic": "transloco {{value}}",
  "welcome": "Universidad de Pinar del Río “Hermanos Saíz Montes de Oca”",
  "home": "Home",
  "university": "University",
  "teaching": "Teaching",
  "investigation": "Investigation",
  "extension": "Extension",
  "services": "Services",
  "login": "Log in",
  "logout": "Log out",
  "profile": "Profile",
  "change_password": "Change Password",
  "footer": "All Rights Reserved",
  "about": "About",
  "dashboard": "Dashboard",
  "start": "Start",
  "news": "News",
  "interest-news": "Interest",
  "read": "Read More",
  "students": "Students",
  "profesors": "Profesors",
  "doctors": "Doctors",
  "masters": "Masters",
  "cloister": "Cloister",
  "magazine": "Magazine",
  "projects": "Projects",
  "study_center": "Study Center",
  "error_news": "Oops an error has occurred, when loading the news!!!",
  "error_events": "Oops an error has occurred, when loading the events!!!",
  "search": "Search",
  "contacts": "Contactos",
  "contact": "Contact",
  "studies": "Studies",
  "interest": "Links of interest",
  "email": "Email",
  "phone": "Phone",
  "view": "View",
  "mission": "Mission",
  "events": "Events",
  "enrollment": "Enrollment",
  "undergraduate": "Undergraduate",
  "postgraduate": "Postgraduate",
  "full_career_service": "Full Career Services",
  "postgraduate_service": "Postgraduate Services",
  "careers": "Careers",
  "scientificcouncil": "Scientific Council",
  "linesinvestigation": "Investigation Lines",
  "investigationgroups": "Investigation Groups",
  "studycenter": "Study Centers",
  "publications": "Publications",
  "whoWeAre": "Who we are?",
  "boardOfDirectors": "Board of Directors",
  "universityMessage": "The University of Pinar del Río 'Hermanos Saíz Montes de Oca' was born on September 1, 2015 from the integration of three centers with excellent experience and proven contributions to the economic, social and scientific development of the province and the country: the University of Pedagogical Sciences 'Rafael María de Mendive', the Faculty of Physical Culture 'Nancy Uranga' and the University 'Hermanos Saíz Montes de Oca'. The house of high studies in Vueltabajo is made up of seven faculties, ten Municipal University Centers and an Independent Budgeted Unit: the Orchid Botanical Garden of Soroa. This structure includes branches of forestry and agriculture, economic and business, social and humanistic, technical, pedagogical and physical culture; which constitutes an enormous strength to tackle and give an integrated solution to the problems of the territory and responds to the universal character of the origin of the universities.",
  "missionMessage": "The University of Pinar del Río contributes to satisfying the training needs of higher level professionals and their continuous improvement in the agricultural, technical, social, humanistic, pedagogical and physical culture and sports sciences, through the integration of processes substantive and supportive, that guarantees a competent graduate, committed to the Revolution and with an integral culture, as well as the generation and implementation of scientific-technical results that impact the socioeconomic development of the Pinar del Río province and other regions of the country.",
  "viewMessage": "We are a University that achieves national and international recognition for quality in its main processes. We train comprehensive, competent, nationally and internationally recognized professionals with extensive humanistic training, bearers of a general culture, committed to the Homeland and the Cuban Revolution. We strengthen the processes of universalization and we increase the entrance to the prioritized careers, which are consolidated and accredited nationally, achieving a high impact on society in Pinar del Río. We satisfy with quality the continuous training demand of the professionals of the territory, from our own and external postgraduate programs. We achieve impact results in the preparation and continuous improvement of state, government and business system executives. The role and results of the university in innovation management are recognized at territorial and national level, particularly in the areas of: sustainable forest development, sustainable food production, local development, educational and social sciences, environment and energy, cooperative development and tourism. We continue the transformations in the management of the university extension, applying its conception of the training process. We increase relations with developed countries and consolidate with Latin America and the Caribbean, strengthening our international image. We are a national benchmark in the management of the internal processes of the university."
}
