{
  "title": "transloco es",
  "dynamic": "transloco {{value}}",
  "welcome": "Universidad de Pinar del Río “Hermanos Saíz Montes de Oca”",
  "home": "Inicio",
  "university": "Universidad",
  "teaching": "Docencia",
  "investigation": "Investigación",
  "internationalization": "Internacionalización",
  "extension": "Extensión",
  "services": "Servicios",
  "login": "Iniciar Sesión",
  "logout": "Cerrar Sesión",
  "profile": "Perfil",
  "change_password": "Cambiar Contraseña",
  "footer": "Todos los Derechos Reservados",
  "about": "Acerca de",
  "dashboard": "Escritorio",
  "start": "Comenzar",
  "news": "Noticias",
  "interest-news": "De interés",
  "read": "Leer más",
  "students": "Estudiantes",
  "profesors": "Profesores",
  "doctors": "Doctores",
  "masters": "Másteres",
  "cloister": "Claustro",
  "magazine": "Revistas",
  "projects": "Proyectos",
  "study_center": "Centros de Estudios",
  "error_news": "Oops ha ocurrido un error, al cargar las noticias!!!",
  "search": "Buscar",
  "contacts": "Contactos",
  "contact": "Contacto",
  "studies": "Estudios",
  "interest": "De Interés",
  "email": "Correo Electrónico",
  "phone": "Teléfono",
  "view": "Visión",
  "mission": "Misión",
  "events": "Eventos",
  "enrollment": "Matrícula",
  "undergraduate": "Pregrado",
  "postgraduate": "Postgrado",
  "full_career_service": "Ofertas de Pregrado",
  "postgraduate_service": "Ofertas de Postgrado",
  "careers": "Carreras",
  "scientificcouncil": "Consejo Científico",
  "linesinvestigation": "Líneas de investigación",
  "investigationgroups": "Grupos de investigación",
  "studycenter": "Centros de Estudios",
  "publications": "Publicaciones",
  "whoWeAre": "¿Quienes somos?",
  "boardOfDirectors": "Consejo de Dirección",
  "universityMessage": "La Universidad de Pinar del Río “Hermanos Saíz Montes de Oca” nace el 1º de septiembre de 2015 a partir de la integración de tres centros con excelente trayectoria y probados aportes al desarrollo económico, social y científico de la provincia y el país: la Universidad de Ciencias Pedagógicas “Rafael María de Mendive”, la Facultad de Cultura Física “Nancy Uranga” y la Universidad “Hermanos Saíz Montes de Oca”. La casa de alto estudios en Vueltabajo se compone por siete facultades, diez Centros Universitarios Municipales y una Unidad Presupuestada Independiente: el Jardín Botánico Orquideario de Soroa. En esta estructura se integran ramas de las ciencias forestales y agropecuarias, económicas y empresariales, sociales y humanísticas, técnicas, pedagógicas y de la cultura física; lo cual constituye una enorme fortaleza para abordar y dar solución integrada a los problemas del territorio y responde al carácter universal del origen de las universidades.",
  "missionMessage": "La Universidad de Pinar del Río contribuye a satisfacer las necesidades formativas de profesionales de nivel superior y su superación continua en las ciencias agropecuarias, técnicas, sociales, humanísticas, pedagógicas y de la cultura física y el deporte, a partir de la integración de los procesos sustantivos y de apoyo, que garantice un egresado competente, comprometido con la Revolución y con una cultura integral, así como la generación e implementación de resultados científico-técnicos que impacten en el desarrollo socioeconómico de la provincia Pinar del Río y otras regiones del país.",
  "viewMessage": "Somos una Universidad que alcanza reconocimiento nacional e internacional por la calidad en sus procesos principales. Formamos profesionales integrales, competentes, reconocidos nacional e internacionalmente, de amplia formación humanística, portadores de una cultura general, comprometidos con la Patria y la Revolución Cubana. Fortalecemos los procesos de universalización e incrementamos el ingreso a las carreras priorizadas, las que se consolidan y acreditan nacionalmente, logrando un alto impacto en la sociedad pinareña. Satisfacemos con calidad la demanda de formación continua de los profesionales del territorio, a partir de programas de postgrado propios y externos. Logramos resultados de impacto en la preparación y superación continua de los directivos del estado, gobierno y sistema empresarial. Son reconocidos a nivel territorial y nacional el papel y los resultados de la universidad en la gestión de la innovación, en particular en las áreas de: desarrollo forestal sostenible, producción sostenible de alimentos, desarrollo local, ciencias de la educación y sociales, medio ambiente y energía, desarrollo cooperativo y turismo. Continuamos las transformaciones en la gestión de la extensión universitaria, aplicando su concepción de proceso formativo. Incrementamos las relaciones con los países desarrollados y se consolidan con América Latina y el Caribe, fortaleciéndose nuestra imagen internacional. Somos un referente nacional en la gestión de los procesos internos de la universidad."

}
